[
  "various-complements",
  "obsidian-style-settings",
  "webpage-html-export",
  "dataview",
  "obsidian-leaflet-plugin",
  "obsidian-kanban",
  "obsidian-outliner",
  "obsidian-paste-image-rename",
  "tag-wrangler",
  "initiative-tracker"
]